let chapterOrder = orders[ch][1];
let chapterName  = orders[ch][2];
let chapterTitle = '三體 ' + chapterName;

let chapterBody = `
<div class="main">
    <h1 class="chapter-title">` + chapterName + `</h1>

    <p class="paragraph">《三體》終於能與科幻朋友們見面了，用連載的方式事先誰都沒有想到，也是無奈之舉。之前就題材問題與編輯們仔細商討過，感覺沒有什麼問題，但沒想到今年是文革三十週年這事兒，單行本一時出不了，也只能這樣了。</p>

    <p class="paragraph">其實這本書不是文革題材的，文革內容在其中只佔不到十分之一，但卻是一個漂蕩在故事中揮之不去的精神幽靈。</p>

    <p class="paragraph">本書雖不是《球狀閃電》的續集，但可以看做那個故事所發生的世界在其後的延續，那個物理學家在故事中出現但已不重要，其他的人則永遠消失了，林雲真的死了，雖然我有時在想，如果她活下來，最後是不是這個主人公的樣子？</p>

    <p class="paragraph">這是一個暫名為《地球往事》的系列的第一部，可以看做一個更長的故事的開始。</p>

    <p class="paragraph">這是一個關於背叛的故事，也是一個生存與死亡的故事，有時候，比起生存還是死亡來，忠誠與背叛可能更是一個問題。</p>

    <p class="paragraph">瘋狂與偏執，最終將在人類文明的內部異化出怎樣的力量？冷酷的星空將如何拷問心中道德？</p>

    <p class="paragraph">作者試圖講述一部在光年尺度上重新演繹的中國現代史，講述一個文明二百次毀滅與重生的傳奇。</p>

    <p class="paragraph">朋友們將會看到，連載的這第一期，幾乎不是科幻，但這本書並不是這一期顯示出來的這個樣子，它不是現實科幻，比《球狀閃電》更空靈，希望您能耐心地看下去，後面的故事變化會很大。</p>

    <p class="paragraph">在以後的一段時光中，讀者朋友們將走過我在過去的一年中走過的精神歷程，坦率地說，我不知道你們將在這條黑暗詭異的迷途上看到什麼，我很不安。但科幻寫到今天，能夠與大家同行這麼長一段，也是緣份。</p>

    <p class="inscribe-note">──原載《科幻世界》2006 年第 5 期</p>
</div>
`