let chapterOrder = orders[ch][1];
let chapterName  = orders[ch][2];
let chapterTitle = '三體 第' + chapterOrder + '章 ' + chapterName;

let chapterBody = `
<div class="main">
    <h1 class="chapter-title">` + chapterOrder + '　' + chapterName + `<span class="notes-in-page" title="本章在單行本為第八章">註</span></h1>

    <p class="paragraph">兩年以後，大興安嶺。</p>

    <p class="paragraph">「順山倒咧──」</p>

    <p class="paragraph">隨著這聲嘹亮的號子，一棵如巴特農神廟的巨柱般高大的落葉松轟然倒下，葉文潔感到大地抖動了一下。她拿起斧頭和短鋸，開始去除巨大的樹身上的枝丫。每到這時，她總覺得自己是在為一個巨人整理遺體。她甚至常常有這樣的想像：這巨人就是自己的父親。兩年前那個淒慘的夜晚，她在太平間為父親整理遺容時的感覺就在這時重現。巨松上那綻開的樹皮，似乎就是父親軀體上累累的傷痕。</p>

    <p class="paragraph">內蒙古生產建設兵團的六個師四十一個團十多萬人就分布在這遼闊的森林和草原之間。剛從城市來到這陌生的世界時，很多兵團知青都懷著一個浪漫的期望：當蘇修帝國主義的坦克集群越過中蒙邊境時，他們將飛快地武裝起來，用自己的血肉構成共和國的第一道屏障。事實上，這也確實是兵團組建時的戰略考慮之一。但他們渴望的戰爭就像草原天邊那跑死馬的遠山，清晰可見，但到不了眼前，於是他們只有墾荒、放牧和砍伐。這些曾在「大串聯」中燃燒青春的年輕人很快發現，與這廣闊天地相比，內地最大的城市不過是個羊圈；在這寒冷無際的草原和森林間，燃燒是無意義的，一腔熱血噴出來，比一堆牛糞涼得更快，還不如後者有使用價值。但燃燒是他們的命運，他們是燃燒的一代。</p>

    <p class="paragraph">於是，在他們的油鋸和電鋸下，大片的林海化為荒山禿嶺；在他們的拖拉機和康拜因（聯合收割機）下，大片的草原被犁成糧田，然後變成沙漠。</p>

    <p class="paragraph">葉文潔看到的砍伐只能用瘋狂來形容，高大挺拔的興安嶺落葉松、四季長青的樟子松、亭亭玉立的白樺、聳入雲天的山楊、西伯利亞冷杉，以及黑樺、柞樹、山榆、水曲柳、鑽天柳、蒙古櫟，見什麼伐什麼，幾百把油鋸如同一群鋼鐵蝗蟲，她的連隊所過之處，只剩下一片樹樁。</p>

    <p class="paragraph">整理好的落葉松就要被履帶拖拉機拖走了，在樹幹另一頭，葉文潔輕輕撫摸了一下那嶄新的鋸斷面，她常常下意識地這麼做，總覺得那是一處巨大的傷口，似乎能感到大樹的劇痛。她突然看到，在不遠處樹樁的鋸斷面上，也有一隻在輕輕撫摸的手，那手傳達出的心靈的顫抖，與她產生了共振。那手雖然很白皙，但能夠看出是屬於男性的。葉文潔抬頭，看到撫摸樹樁的人是白沐霖，一個戴眼鏡的瘦弱青年，他是兵團《大生產報》的記者，前天剛到連隊來採訪。葉文潔看過他寫的文章，文筆很好，其中有一種與這個粗放環境很不協調的纖細和敏感，令她很難忘。</p>

    <p class="paragraph">「馬鋼，你過來。」白沐霖對不遠處一個小伙子喊道，那人壯得像這棵剛被他伐倒的落葉松。他走過來，白記者問道：「你知道這棵樹多大年紀了？」</p>

    <p class="paragraph">「數數唄。」馬鋼指指樹樁上的年輪說。</p>

    <p class="paragraph">「我數了，三百三十多歲呢。你鋸倒它用了多長時間？」</p>

    <p class="paragraph">「不到十分鐘吧，告訴你，我是連裡最快的油鋸手，我到哪個班，流動紅旗就跟我到那兒。」馬鋼看上去很興奮，讓白記者注意到的人都這樣，能在《大生產報》的通訊報道上露一下臉也是很光榮的事。</p>

    <p class="paragraph">「三百多年，十幾代人啊，它發芽時還是明朝呢，這漫長的歲月裡，它經歷過多少風雨，見過多少事。可你幾分鐘就把它鋸倒了，你真沒感覺到什麼？」</p>

    <p class="paragraph">「你想讓我感覺到什麼呢？」馬鋼愣了一下，「不就一棵樹嘛，這裡最不缺的就是樹，比它歲數長的老松多的是。」</p>

    <p class="paragraph">「忙你的去吧。」白沐霖搖搖頭，坐在樹樁子上輕輕嘆息了一聲。馬鋼也搖搖頭，記者沒有報道他的興趣，令他很失望。「知識分子毛病就是多。」他說的時候還瞟了一眼不遠處的葉文潔，他的話顯然也包括了她。</p>

    <p class="paragraph">大樹被拖走了，地面上的石塊和樹樁劃開了樹皮，使它巨大的身軀皮開肉綻。它原來所在的位置上，厚厚的落葉構成的腐植層被壓出了一條長溝，溝裡很快滲出了水，陳年落葉使水呈暗紅色，像血。</p>

    <br><br>

    <p class="paragraph">「小葉，過來歇歇吧。」白沐霖指指大樹樁空著的另一邊對葉文潔說。文潔確實累了，放下工具，走過來和記者背靠背地坐著。</p>

    <p class="paragraph">沉默了好一會兒，白沐霖突然說：「我看得出來妳的感覺，在這裡也就我們倆有這種感覺。」</p>

    <p class="paragraph">文潔仍然沉默著，白沐霖預料她不會回答。葉文潔平時沉默寡言，很少與人交流，有些剛來的人甚至誤認為她是啞巴。</p>

    <p class="paragraph">白沐霖自顧自地說下去：「一年前打前站時我就到過這個林區，記得剛到時是晌午，接待我們的人說要吃魚，我在那間小樹皮屋裡四下看看，就燒著一鍋水，哪有魚啊；水開後，見做飯的人拎著擀麵杖出去，到屋前的那條小河中『乒乓』幾棒子，就打上幾條大魚來……多富饒的地方，可現在看看那條河，一條什麼都沒有的渾水溝。我真不知道，現在整個兵團的開發方針是搞生產還是搞破壞？」</p>

    <p class="paragraph">「你這種想法是從哪兒來呢？」葉文潔輕聲問，並沒有透露出她對這想法是贊同還是反對，但她能說話，已經讓白沐霖很感激了。</p>

    <p class="paragraph">「我剛看了一本書，感觸很深……妳能讀英文吧？」看到文潔點點頭，白沐霖從包中掏出一本藍色封面的書，在遞給文潔時，他有意無意地四下看了看，「這本書是六二年出的，在西方影響很大。」</p>

    <p class="paragraph">文潔轉身接過書，看到書名是《<i>Silent Spring</i>》<span class="notes-in-paragraph edition-difference" title="此處中文譯名為單行本增加">（《寂靜的春天》）</span>，作者是 Rachel Carson。「哪兒來的？」她輕聲問。</p>

    <p class="paragraph">「這本書引起了上級的重視，要搞內參，我負責翻譯與森林有關的那部分。」</p>

    <p class="paragraph">文潔翻開書，很快被吸引住了，在短短的序章中，作者描述了一個在殺蟲劑的毒害下正在死去的寂靜的村莊，平實的語言背後顯現著一顆憂慮的心。</p>

    <p class="paragraph">「我想給中央寫信，反映建設兵團這種不負責任的行徑。」白沐霖說。</p>

    <p class="paragraph">葉文潔從書上抬起頭來，好半天才明白他意思，沒說什麼又低頭看書。</p>

    <p class="paragraph">「妳要想看就先拿著，不過最好別讓其他人看見，這東西，妳知道……」白沐霖說著，又四下看了看，起身離去。</p>

    <p class="paragraph">三十八年後，在葉文潔的最後時刻，她回憶起《寂靜的春天》對自己一生的影響。在這之前，人類惡的一面已經在她年輕的心靈上刻下不可癒合的巨創，但這本書使她對人類之惡第一次進行了理性的思考。這本來應該是一本很普通的書，主題並不廣闊，只是描述殺蟲劑的濫用對環境造成的危害，但作者的視角對葉文潔產生了巨大的震撼：蕾切爾・卡遜所描寫的人類行為──使用殺蟲劑，在文潔看來只是一項正當和正常的、至少是中性的行為；而本書讓她看到，從整個大自然的視角看，這個行為與「文化大革命」是沒有區別的，對我們的世界產生的損害同樣嚴重。那麼，還有多少在自己看來是正常甚至正義的人類行為是邪惡的呢？</p>

    <p class="paragraph">再想下去，一個推論令她不寒而慄，陷入恐懼的深淵：也許，人類和邪惡的關係，就是大洋與漂浮於其上的冰山的關係，它們其實是同一種物質組成的巨大水體，冰山之所以被醒目地認出來，只是由於其形態不同而已，而它實質上只不過是這整個巨大水體中極小的一部分……人類真正的道德自覺是不可能的，就像他們不可能拔著自己的頭髮離開大地。要做到這一點，只有借助於人類之外的力量。</p>

    <p class="paragraph">這個想法最終決定了葉文潔的一生。</p>

    <p class="paragraph">四天後，葉文潔去還書。白沐霖住在連隊唯一的一間招待房裡，文潔推開門，見他疲憊地躺在床上，一身泥水和木屑，見到文潔，他趕緊起身。</p>

    <p class="paragraph">「今天幹活兒了？」文潔問。</p>

    <p class="paragraph">「下連隊這麼長時間了，不能總是甩手到處轉，勞動得參加，三結合嘛。哦，我們在雷達峰幹，那裡林木真密，地下的腐葉齊膝深，我真怕中了瘴氣。」白沐霖說。</p>

    <p class="paragraph">「雷達峰？！」文潔聽到這個名字很吃驚。</p>

    <p class="paragraph">「是啊，團裡下的緊急任務，要圍著它伐出一圈警戒帶。」</p>

    <p class="paragraph">雷達峰是一個神秘的地方，那座陡峭的奇峰本沒有名字，只是因為它的峰頂有一面巨大的拋物面天線才得此名。其實，稍有常識的人都知道那不是雷達天線，雖然它的方向每天都會變化，但從未連續轉動過。那天線在風中發出低沉的嗡嗡聲，很遠都能聽到。連隊的人只知道那是一個軍事基地，聽當地人說，三年前建設那個基地時，曾動用巨大的人力，向峰頂架設了一條高壓線，開闢了一條通向峰頂的公路，有大量的物資沿公路運上去。但基地建成後，竟把這條公路拆毀了，只留下一條勉強能通行的林間小路，常有直升機在峰頂起降。</p>

    <p class="paragraph">那座天線並不總是出現，風太大時它會被放倒，而當它立起來時，就會發生許多詭異的事情：林間的動物變得焦躁不安，林鳥被大群地驚起，人也會出現頭暈噁心等許多不明症狀：在雷達峰附近的人還特別容易掉頭髮，據當地人說，這也是天線出現後才有的事。</p>

    <p class="paragraph">雷達峰有許多神秘的傳說：一次下大雪，那個天線立起來，這方圓幾裡的雪立刻就變成了雨！<span class="edition-difference" title="單行本無此 6 字">當時地面仍在</span>嚴寒中，雨水在樹上凍住，每棵樹都掛起了大冰掛子，森林成了水晶宮，其間不斷地響著樹枝被壓斷的「咔嚓」聲和冰掛子墜地的「轟轟」聲。有時，在天線立起時，晴空會出現雷電，夜間天空中能看到奇異的光暈……雷達峰警戒森嚴，建設兵團的連隊駐紮後，連長第一件事就是讓所有人注意不要擅自靠近雷達峰，否則基地的崗哨可以不經警告就開槍。上星期，連隊裡兩個打獵的兵團戰士追一隻狍子，不知不覺追到了雷達峰下，立刻招來了來自半山腰上崗亭的急促射擊，幸虧林子密，兩人沒傷著跑了回來，其中一個嚇得尿了一褲子。第二天連裡開會，每人挨了一個警告處分。可能正是因為這事，基地才決定在周圍的森林中開伐一圈警戒帶，而兵團的人力可以隨他們調用，也可見其行政級別很高。</p>

    <p class="paragraph">白沐霖接過書，小心地放到枕頭下面，同時從那裡拿出了幾頁寫得密密麻麻的稿紙，遞給文潔，「這是那封信的草稿，妳看看行嗎？」</p>

    <p class="paragraph">「信？」</p>

    <p class="paragraph">「我跟妳說過的，要給中央寫信。」</p>

    <p class="paragraph">紙上的字跡很潦草，葉文潔很吃力地看完了。這封信立論嚴謹，內容豐富：從太行山因植被破壞，由歷史上的富庶之山變成今天貧瘠的禿嶺，到現代黃河泥沙含量的急劇增加，得出了內蒙古建設兵團的大墾荒將帶來嚴重後果的結論。文潔這才注意到，他的文筆真的與《寂靜的春天》很相似，平實精確而蘊涵詩意，令理科出身的她感到很舒適。</p>

    <p class="paragraph">「寫得很好。」她由衷地贊嘆道。</p>

    <p class="paragraph">白沐霖點點頭，「那我寄出去了。」說著拿出了一本新稿紙要謄抄，但手抖得厲害，一個字都寫不出來。第一次使油鋸的人都是這樣，手抖得可能連飯碗都端不住，更別說寫字了。</p>

    <p class="paragraph">「我替你抄吧。」葉文潔說，接過白沐霖遞來的筆抄了起來。</p>

    <p class="paragraph">「妳字寫得真好。」白沐霖看著稿紙上抄出的第一行字說，他給文潔倒了一杯水，手仍然抖得厲害，水灑出來不少，文潔忙把信紙移開些。</p>

    <p class="paragraph">「妳是學物理的？」白沐霖問。</p>

    <p class="paragraph">「天體物理，現在沒什麼用處了。」文潔回答，沒有抬頭。</p>

    <p class="paragraph">「那就是研究恆星吧，怎麼會沒用處呢？現在大學都已復課，但研究生不再招了，妳這樣的高級人才窩到這種地方，唉……」</p>

    <p class="paragraph">文潔沒有回答，只是埋頭抄寫，她不想告訴白沐霖，自己能進入建設兵團已經很幸運了。對於現實，她什麼都不想說，也沒什麼可說的了。</p>

    <p class="paragraph">屋裡安靜下來，只有鋼筆尖在紙上划動的沙沙聲。文潔能聞到身邊記者身上松木鋸末的味道，自父親慘死後，她第一次有一種溫暖的感覺，第一次全身心鬆弛下來，暫時放鬆了對周圍世界的戒心。</p>

    <p class="paragraph">一個多小時後，信抄完了，又按白沐霖說的地址和收信人寫好了信封，文潔起身告辭，走到門口時，她回頭說：「把你的外衣拿來，我幫你洗洗吧。」說完後，她對自己的這一舉動很吃驚。</p>

    <p class="paragraph">「不，那哪行！」白沐霖連連擺手說，「你們建設兵團的女戰士，白天幹的都是男同志的活兒，快回去休息吧，明天六點就要上山呢。哦，文潔，我後天就要回師部了，我會把妳的情況向上級反映一下，也許能幫上忙呢。」</p>

    <p class="paragraph">「謝謝，不過我覺得這裡很好，挺安靜的。」文潔看著月光下大興安嶺朦朧的林海說。</p>

    <p class="paragraph">「妳是不是在逃避什麼？」</p>

    <p class="paragraph">「我走了。」葉文潔輕聲說，轉身離去。</p>

    <p class="paragraph">白沐霖看著她那纖細的身影在月光下消失，然後，他抬頭遙望文潔剛才看過的林海，看到遠方的雷達峰上，巨大的天線又緩緩立起，閃著金屬的冷光。</p>

    <br><br>

    <p class="paragraph">三個星期後的一天中午，葉文潔被從伐木場緊急召回連部。一走進辦公室，她就發現氣氛不對，連長和指導員都在，還有一個表情冷峻的陌生人，他面前的辦公桌上放著一個黑色的公文包，旁邊兩件東西顯然是從公文包中拿出來的，那是一個信封和一本書，信封是拆開的，書就是那本她看過的<span class="edition-difference" title="單行本此處直接用中文譯名《寂靜的春天》">《Silent Spring》</span>。</p>

    <p class="paragraph">這個年代的人對自己的政治處境都有一種特殊的敏感，而這種敏感在葉文潔身上更強烈一些，她頓時感到周圍的世界像一個口袋般收緊，一切都向她擠壓過來。</p>

    <p class="paragraph">「葉文潔，這是師政治部來調查的張主任，」指導員指指陌生人說，「希望妳配合，要講實話。」</p>

    <p class="paragraph">「這封信是妳寫的嗎？」張主任問，同時從信封中抽出信來。葉文潔伸手去拿，但張主任沒給她，仍把信拿在自己手中，一頁一頁翻給她看，終於翻到了她想看的最後一頁，落款上沒有姓名，只寫著「革命群眾」四個字。</p>

    <p class="paragraph">「不，不是我寫的。」文潔驚恐地搖搖頭。</p>

    <p class="paragraph">「可這是妳的筆跡。」</p>

    <p class="paragraph">「是，可我是幫別人抄的。」</p>

    <p class="paragraph">「幫誰？」</p>

    <p class="paragraph">平時在連隊遇到什麼事，葉文潔很少為自己申辯，所有的虧都默默地吃了，所有的委屈都默默地承受，更不用說牽連別人了。但這次不同，她很清楚這意味著什麼。</p>

    <p class="paragraph">「是幫那位上星期到連隊來採訪的《大生產報》記者抄的，他叫……」</p>

    <p class="paragraph">「葉文潔！」張主任的眼睛像兩個黑洞洞的槍口對著她，「我警告妳，誣陷別人會使妳的問題更加嚴重。我們已經從白沐霖同志那裡調查清楚了，他只是受妳之託把信帶到呼和浩特發出去，並不知道信的內容。」</p>

    <p class="paragraph">「他……是這麼說的？！」文潔眼前一黑。</p>

    <p class="paragraph">張主任沒有回答她的話，而是拿起了那本書，「妳寫這封信，一定是受到了它的啟發。」他把書對著連長和指導員展示了一下，「這本書叫《寂靜的春天》，1962 年在美國出版，在資本主義世界影響很大。」他接著從公文包中拿出了另一本書，封面是白皮黑字，「這是這本書的中譯本，是有關部門以內參形式下發的，供批判用。現在，上級對這本書已經做出了明確的定性：這是一部反動的大毒草。該書從唯心史觀出發，宣揚末世論，借環境問題之名，為資本主義世界最後的腐朽沒落尋找託辭，其實質是十分反動的。」</p>

    <p class="paragraph">「可這本書……也不是我的。」文潔無力地說。</p>

    <p class="paragraph">「白沐霖同志是上級指定的本書譯者之一，他攜帶這本書是完全合法的，當然，他也負有保管責任，不該讓妳趁他在勞動中不備時偷拿去看──現在，妳從這本書中找到了向社會主義進攻的思想武器。」</p>

    <p class="paragraph">葉文潔沉默了，她知道自己已經掉到陷阱的底部，任何掙扎都是徒勞的。</p>

    <p class="paragraph">與後來人們熟知的一些歷史記載相反，白沐霖當初並非有意陷害葉文潔，他寫給中央的那封信也可能是出於真誠的責任心。那時懷著各種目的直接給中央寫信的人很多，大多數信件石沉大海，也有少數人因此一夜之間飛黃騰達或面臨滅頂之災。當時的政治神經是極其錯綜複雜的，作為記者，白沐霖自以為瞭解這神經系統的走向和敏感之處，但他過分自信了，他這封信觸動了他以前不知道的雷區。得知消息後，恐懼壓倒了一切，他決定犧牲葉文潔，保護自己。</p>

    <p class="paragraph">半個世紀後，歷史學家們一致認為，1969 年的這一事件是以後人類歷史的一個轉折點。<span class="notes-in-page" title="單行本本段在此分段">註</span>白沐霖無意之中成為一個標誌性的關鍵歷史人物，但他自己沒有機會知道這點，歷史學家們失望地記載了他平淡的餘生。白沐霖在《大生產報》一直工作到 1975 年，那時內蒙古建設兵團撤銷，他調到一個東北城市的科協工作至上世紀八十年代初，然後出國到加拿大，在渥太華一所華語學校任教師至 1991 年，患肺癌去世。餘生中他沒對任何人提起過葉文潔的事，是否感到過自責和懺悔也不得而知。</p>

    <p class="paragraph">「小葉啊，連裡對妳可是仁至義盡了。」連長噴出一口辣烈的莫合煙，看著地面說，「妳出身和家庭背景都不好，可我們沒把妳當外人。針對妳脫離群眾、不積極要求進步的傾向，我和指導員都多次找妳談過，想幫助妳。誰想到，妳竟犯了這麼嚴重的錯誤！」</p>

    <p class="paragraph">「我早就看出來，她對『文化大革命』的牴觸情緒是根深蒂固的。」指導員接著說。</p>

    <p class="paragraph">「下午，派兩個人，把她和這些罪證一起送到師部去。」張主任面無表情地說。</p>

    <br><br>

    <p class="paragraph">同室的三名女犯相繼被提走，監室裡只剩葉文潔一個人了。牆角的那一小堆煤用完了也沒人來加，爐子很快滅了，監室裡冷了下來，葉文潔不得不將被子裹在身上。</p>

    <p class="paragraph">天黑前來了兩個人，其中一名是年長些的女幹部，隨行的那人介紹說她是中級法院軍管會的軍代表<span class="notes-in-paragraph edition-difference" title="單行本刪去此處註解">（註：在「文革」的那一階段，大部分中高級公檢法機構處於軍管狀態，軍代表對司法擁有最終決定權）</span>。</p>

    <p class="paragraph">「程麗華。」女幹部自我介紹說，她四十多歲，身穿軍大衣，戴著一副寬邊眼鏡，臉上線條柔和，看得出年輕時一定很漂亮，說話時面帶微笑，讓人感到平易近人。葉文潔清楚，這樣級別的人來到監室見一個待審的犯人，很不尋常。她謹慎地對程麗華點點頭，起身在狹窄的床鋪上給她讓出坐的地方。</p>

    <p class="paragraph">「這麼冷，爐子呢？」程麗華不滿地看了站在門口的看守所所長一眼，又轉向文潔，「嗯，年輕，妳比我想的還年輕。」說完坐在床上，離文潔很近，低頭翻起公文包來，嘴裡還像老大媽似的嘟囔著，「小葉妳糊塗啊，年輕人都這樣，書越讀得多越糊塗了，妳呀妳呀……」她找到了要找的東西，把那一小打文件抱在胸前，抬頭看著葉文潔，目光中充滿了慈愛，「不過，年輕人嘛，誰沒犯過錯誤？我就犯過，那時我在四野的文工團，蘇聯歌曲唱得好，一次政治學習會上，我說我們應該併入蘇聯，成為蘇維埃社會主義聯盟的一個新共和國，這樣國際共產主義的力量就更強大了……幼稚啊，可誰沒幼稚過呢？還是那句話，不要有思想負擔，有錯就認識就改，然後繼續革命嘛。」</p>

    <p class="paragraph">程麗華的一席話拉近了葉文潔與她的距離，但葉文潔在災難中學會了謹慎，她不敢貿然接受這份奢侈的善意。</p>

    <p class="paragraph">程麗華把那疊文件放到葉文潔面前的床面上，遞給她一枝筆，「來，先簽了字，咱們再好好談談，解開妳的思想疙瘩。」她的語氣，彷彿在哄一個小孩兒吃奶。</p>

    <p class="paragraph">葉文潔默默地看著那份文件，一動不動，沒有去接筆。</p>

    <p class="paragraph">程麗華寬容地笑笑，「妳是可以相信我的，我以人格保證，這文件內容與妳的案子無關，簽字吧。」</p>

    <p class="paragraph">站在一邊的那名隨行者說：「葉文潔，程代表是想幫妳的，她這幾天為妳的事可沒少操心。」</p>

    <p class="paragraph">程麗華揮手制止他說下去。「能理解的，這孩子，唉，給嚇壞了。現在一些人的政策水平實在太低，建設兵團的，還有你們法院的，方法簡單，作風粗暴，像什麼樣子！好吧，小葉，來，看看文件，仔細看看吧。」</p>

    <p class="paragraph">葉文潔拿起文件，在監室昏黃的燈光下翻看著。程代表沒騙她，這份材料確實與她的案子無關，是關於她那已死去的父親的。其中記載了父親與一些人交往情況和談話內容，</p>

    <p class="paragraph">文件的提供者是葉文潔的妹妹葉文雪。作為一名最激進的紅衛兵，葉文雪積極主動地揭發父親，寫過大量的檢舉材料，其中的一些直接導致了父親的慘死。但這一份材料文潔一眼就看出不是妹妹寫的，文雪揭發父親的材料文筆激烈，讀那一行行字就像聽著一掛掛炸響的鞭炮，但這份材料寫得很冷靜、很老到，內容翔實精確，誰誰誰哪年哪月哪日在哪裡見了誰誰誰又談了什麼，外行人看去像一本平淡的流水帳，但其中暗藏的殺機，絕非葉文雪那套小孩子把戲所能相比的。</p>

    <p class="paragraph">材料的內容她看不太懂，但隱約感覺到與一個重大國防工程有關。作為物理學家的女兒，葉文潔猜出了那就是從 1964 年開始震驚世界的中國兩彈工程。在這個年代，要搞倒一個位置很高的人，就要在其分管的各個領域得到他的黑材料，但兩彈工程對陰謀家們來說是個棘手的領域，這個工程處於中央的重點保護之下，得以避開「文革」的風雨，他們很難插手進去。</p>

    <p class="paragraph">由於出身問題沒通過政審，父親並沒有直接參加兩彈研制，只是做了一些外圍的理論工作，但要利用他，比利用兩彈工程的那些核心人物更容易些。葉文潔不知道材料上那些內容是真是假，但可以肯定，上面的每一個標點符號都具有致命的政治殺傷力。除了最終的打擊目標外，還會有無數人的命運要因這份材料墜入悲慘的深淵。材料的末尾是妹妹那大大的簽名，而葉文潔是要作為附加證人簽名的，她注意到，那個位置已經有三個人簽了名。</p>

    <p class="paragraph">「我不知道父親和這些人說的這些話。」葉文潔把材料放回原位，低聲說。</p>

    <p class="paragraph">「怎麼會不知道呢？這其中許多的談話都是在妳家裡進行的，妳妹妹都知道妳就不知道？」</p>

    <p class="paragraph">「我真的不知道。」</p>

    <p class="paragraph">「但這些談話內容是真實的，妳要相信組織。」</p>

    <p class="paragraph">「我沒說不是真的，可我真的不知道，所以不能簽。」</p>

    <p class="paragraph">「葉文潔，」那名隨行人員上前一步說，但又被程代表制止了。她朝文潔坐得更近些，拉起她一隻冰涼的手，說：「小葉啊，我跟妳交個底吧。妳這個案子，彈性很大的，往低的說，知識青年受反動書籍蒙蔽，沒什麼大事，都不用走司法程序，參加一次學習班好好寫幾份檢查，妳就可以回兵團了；往高說嘛，小葉啊，妳心裡也清楚，判現行反革命是完全可以的。對於妳這種政治案件，現在公檢法系統都是寧左勿右，左是方法問題，右是路線問題，最終大方向還是要軍管會定。當然，這話只能咱們私下說說。」</p>

    <p class="paragraph">隨行人員說：「程代表是真的為妳好，妳自己看到了，已經有三個證人簽字了，妳簽不簽又有多大意義。葉文潔，妳別一時糊塗啊。」</p>

    <p class="paragraph">「是啊，小葉，看著妳這個有知識的孩子就這麼毀了，心疼啊！我真的想救妳，妳千萬要配合。看看我，我難道會害妳嗎？」</p>

    <p class="paragraph">葉文潔沒有看軍代表，她看到了父親的血。</p>

    <p class="paragraph">「程代表，我不知道上面寫的事，我不會簽的。」</p>

    <p class="paragraph">程麗華沉默了，她盯著文潔看了好一會兒，冰冷的空氣彷彿凝固了一般。然後她慢慢地將文件放回公文包，站起身，她臉上慈祥的表情仍然沒有褪去，只是凝固了，彷彿戴著一張石膏面具。她就這樣慈祥地走到牆角，那裡放著一桶盥洗用的水，她提起桶，把裡面的水一半潑到葉文潔的身上，一半倒在被褥上，動作中有一種有條不紊的沉穩，然後扔下桶轉身走出門，扔下了一句怒罵：「頑固的小雜種！」</p>

    <p class="paragraph">看守所所長最後一個走，他冷冷地看了渾身濕透的文潔一眼，「咣」一聲關上門並鎖上了。</p>

    <p class="paragraph">在這內蒙古的嚴冬，寒冷通過濕透的衣服，像一個巨掌將葉文潔攥在其中，她聽到自己牙齒打顫的「咯咯」聲，後來這聲音也消失了。深人骨髓的寒冷使她眼中的現實世界變成一片乳白色，她感到整個宇宙就是一塊大冰，自己是這塊冰中唯一的生命體。她這個將被凍死的小女孩兒手中連火柴都沒有，只有幻覺了……</p>

    <p class="paragraph">她置身於其中的冰塊漸漸變得透明了，眼前出現了一座大樓，樓上有一個女孩兒在揮動著一面大旗，她的纖小與那面旗的闊大形成鮮明對比，那是文潔的妹妹葉文雪。自從與自己的反動學術權威家庭決裂後，葉文潔再也沒有聽到過她的消息，直到不久前才知道妹妹已於兩年前慘死於武鬥。恍惚中，揮旗的人變成了白沐霖，他的眼鏡反射著樓下的火光；接著那人又變成了程代表，變成了母親紹琳，甚至變成父親。旗手在不斷變換，旗幟在不間斷地被揮舞著，像一隻永恆的鐘擺，倒數著她那所剩無幾的生命。</p>

    <p class="paragraph">漸漸地旗幟模糊了，一切都模糊了，那塊充滿宇宙的冰塊又將她封在中心，這次冰塊是黑色的。</p>
</div>
`