let chapterOrder = orders[ch][1];
let chapterName  = orders[ch][2];
let chapterTitle = '三體 第' + chapterOrder + '章 ' + chapterName;

let chapterBody = `
<div class="main">
    <h1 class="chapter-title">` + chapterOrder + '　' + chapterName + `<span class="notes-in-page" title="本章在單行本為第三章">註</span></h1>

    <p class="paragraph">第二天是週末，汪淼反而起得很早，帶上相機騎著自行車出去了。作為一名攝影愛好者，他最嚮往的題材是人跡罕至的荒野，但人到中年，已經沒有精力進行這種奢侈的享受了，大多數時間只能在城市裡拍風景了。他有意無意地選取城市中那些散發著蠻荒氣息的角落，如公園中乾涸的湖底、建築工地上翻出的新土、鑽出水泥縫隙的野草等。為了消除背景上城市的俗豔色彩，他只使用黑白膠片，沒想到竟自成一派，漸漸小有名氣，作品入選了兩次大影展，還加入了攝影家協會。每次出去拍攝，他就這樣騎著自行車在城市裡隨意亂轉，捕捉著靈感和他需要的構圖，有時一轉就是一整天。</p>

    <p class="paragraph">今天，汪淼的感覺有些異樣。他的攝影以古典風格的沉穩凝重見長，但今天，他很難再找到創造這種構圖所需要的穩定感，在他的感覺中，這座正在晨曦中甦醒的城市似乎建立在流沙上，它的穩定是虛幻的。在剛過去的那一夜，那兩顆台球一直占據著他長長的夢境，它在黑色的空間中無規則地亂飛，在黑色的背景下，黑球看不見，它只有在偶爾遮擋白球時才顯示一下自己的存在。</p>

    <p class="paragraph">難道物質的本原真的是無規律嗎？難道世界的穩定和秩序，只是宇宙某個角落短暫的動態平衡？只是混亂的湍流中一個短命的漩渦？</p>

    <p class="paragraph">不知不覺中，他已騎到了新落成的 CCTV 大廈腳下。他停下車，坐到路邊，仰望這 A 字形的巍峨建築，試圖找回穩定的感覺，順著大廈在朝陽中閃爍的尖頂的指向，他向深不見底的藍色蒼穹望去，腦海中突然浮現出兩個詞：射手、農場主。</p>

    <p class="paragraph">在「科學邊界」的學者們進行討論時，常用到一個縮寫詞：SF，它不是指科幻，而是上面那兩個詞的縮寫。這源自兩個假說，都涉及到宇宙規律的本質。</p>

    <p class="paragraph">「射手」假說：有一名神槍手，在一個靶子上每隔十釐米打一個洞。設想這個靶子的平面上生活著一種二維智能生物，它們中的科學家在對自己的宇宙進行觀察後，發現了一個偉大的定律：「宇宙每隔十釐米，必然會有一個洞。」它們把這個神槍手一時興起的隨意行為，看成了自己宇宙中的鐵律。</p>

    <p class="paragraph">「農場主假說」則有一層令人不安的恐怖色彩：一個農場裡有一群火雞，農場主每天中午十一點來給它們餵食。火雞中的一名科學家觀察這個現象，一直觀察了近一年都沒有例外，於是它也發現了自己宇宙中的偉大定律：「每天上午十一點，就有食物降臨。」它在感恩節早晨向火雞們公佈了這個定律，但這天上午十一點食物沒有降臨，農場主進來把它們都捉去殺了。</p>

    <p class="paragraph">汪淼感到腳下的路面像流沙般滑動，A 字形大廈彷彿搖晃起來，他趕緊收回目光。</p>

    <br><br>

    <p class="paragraph">僅僅是為了擺脫不安，汪淼強迫自己拍完了一個膠捲，午飯前回到了家。妻子帶著孩子出去玩，中午不回來了。往常，汪淼一定會迫不及待地把膠捲衝出來，但今天他一點興致都沒有。簡單地吃過午飯後，他倒頭便睡，由於昨天夜裡沒睡好，一覺睡醒後都快五點了。他這時才想起上午拍的膠捲，便鑽到那間由壁櫥改成的狹窄暗室裡去沖洗。</p>

    <p class="paragraph">膠片很快沖出來了，他開始查看哪張值得放大洗成照片，在第一張就發現了一件離奇的事。這張拍的是一個大商場外的一小片草地，他看到底片正中有一行白色的東西，細看是一排數字：1200:00:00。</p>

    <p class="paragraph">第二張底片上也有數字：1199:49:33。</p>

    <p class="paragraph">整捲膠片，每張底片上都有小小的一排數字！</p>

    <p class="paragraph">第三張：1199:40:18；第四張：1199:32:07；第五張：1199:28:51；第六張：1199:15:41；第七張：1199:07:38；第八張：1198:53:09……第三十四張：1194:50:49；第三十六張，也是最後一張：1194:16:37。</p>

    <p class="paragraph">汪淼立刻想到是膠捲的問題。他使用的 1988 年產的萊卡 M2 型相機，全機械手動，沒有任何自動化功能，更不可能往膠片上疊印日期一類的數字。僅憑其品質卓絕的鏡頭和機械結構，即使在數碼時代，也是專業相機中的貴族。</p>

    <p class="paragraph">重新查看每張底片，汪淼很快發現了這些數字的第一個詭異之處：它們自動適應背景。如果背景是黑色，數字則為白色，白色背景上的數字就是黑色，似乎是為了形成最大的反差，便於觀察者看清。當汪淼再看第十六張底片時，心跳加快了，感到暗室中有一股寒氣沿著脊背升上來：</p>

    <p class="paragraph">這張拍的是以一面老牆為背景的一棵枯樹，老牆斑駁一片，在照片上黑白相間。在這樣的背景上，那行數字以正常的位置無論是黑是白都不可能顯示清楚，但它竟豎了起來，且彎曲自身，沿著枯樹深色的樹身呈白色顯示，看上去彷彿是附著在枯樹上的一條細蛇！</p>

    <p class="paragraph">汪淼開始研究那些數字的數學關係，起初他以為是某種編號，但每組數字的間隔並不相同，他很快明白這是以小時、分、秒為單位的計時。他拿出了拍攝筆記，上面詳細記錄了每張照片的拍攝時間，精確到分。他發現兩張照片上計時的差值與它們實際拍攝的時間間隔是一致的。很明顯，這卷膠片上反向記錄了某個以現實的速度流逝的時間。汪淼馬上明白了它是什麼。</p>

    <p class="paragraph">一個倒計時。</p>

    <p class="paragraph">倒計時從 1200 小時開始，到現在還剩餘 1194 小時。</p>

    <p class="paragraph">現在？不，是拍完膠捲最後一張那一時刻。這個倒計時還在繼續嗎？</p>

    <p class="paragraph">汪淼走出暗室，取出一隻新的黑白膠捲裝到萊卡相機上，在房間裡飛快地隨意拍攝起來・最後又到陽台上拍了幾張室外的畫面。膠捲拍完後，他把它從相機裡取出來，一頭鑽進暗室沖洗。沖出來的膠片上，那數字幽靈般地在每一張底片上不斷顯示出來，第一張是 1187:27:39，從上一捲最後一張拍攝到拍這捲的第一張，正好是間隔這麼長時間。以後的每一張的計時間隔為三到四秒，1187:27:35、1187:27:31、1187:27:27、1187:27:24……是他快速拍攝的間隔。</p>

    <p class="paragraph">倒計時仍在繼續。</p>

    <p class="paragraph">汪淼再次給相機裝上新膠捲，飛快地亂拍起來，有幾張他是故意扣上鏡頭蓋拍的。當他將拍完的膠捲取出時，妻子和孩子回來了。在去沖洗前，他給萊卡裝上第三個膠捲，把相機遞給妻子：「來，拍完這捲。」</p>

    <p class="paragraph">「拍什麼？」妻子驚詫地看著丈夫。以前，他是絕不允許其他人碰自己的相機，當然她和兒子對那玩意兒也沒興趣，在他們眼裡，那是一個兩萬多元買來的乏味的老古董。</p>

    <p class="paragraph">「什麼都行，隨便拍。」汪淼把相機塞到妻子手中，一頭鑽進了暗室。</p>

    <p class="paragraph">「那，豆豆，我給你拍吧。」妻子把鏡頭對準了兒子。</p>

    <p class="paragraph">汪淼的腦海中突然浮現出幽靈般的數字像一條張開的絞索橫在孩子面容前的幻象，他不由微微戰慄了一下。「不，別拍兒子，隨便拍別的什麼吧。」</p>

    <p class="paragraph">快門「咔嚓」一聲，妻子拍了第一張，然後叫道：「這怎麼按不動了？」汪淼教妻子扳了一個手柄，「這樣，每次都要倒卷。」然後鑽進了暗室。</p>

    <p class="paragraph">「真麻煩。」身為醫生的妻子不能理解，在千萬級像素的數碼相機已經普及的今天，還有人用這種過時的昂貴玩意兒，而且拍的還是黑白膠捲。</p>

    <p class="paragraph">膠捲沖出來後，對著暈暗的紅燈，汪淼看到那幽靈倒計時仍在繼續，在一張張隨意拍出的混亂畫面上，包括那幾張扣著鏡頭蓋拍的，清晰地顯示出：1187:19:06、1187:19:03、1187:18:59、1187:18:56……</p>

    <p class="paragraph">妻子敲了兩下暗室的門，告訴他拍完了。汪淼出門抓過相機，取膠捲時他的手明顯地在顫抖。不顧妻子異樣的目光，他拿著膠捲又回到暗室，死死地關上門。他幹得很忙亂，顯影液、定影液灑了一地，膠捲很快沖出來了，他閉上雙眼，默默祈禱：別出現，不管是什麼，別在現在出現，別輪到我……</p>

    <p class="paragraph">他用放大鏡沿著濕漉漉的膠捲看去，倒計時消失了，底片上只有妻子拍出的室內畫面，在低速光圈下，她那不專業的操作拍出的畫面一片模糊，但汪淼覺得這是他看過的最賞心悅目的照片了。</p>

    <p class="paragraph">汪淼走出暗室，長出一口氣，發現汗水已浸濕了全身。妻子去廚房做飯了，兒子也到自己的房間去玩，他一個人坐在沙發上，開始了稍微冷靜的思考。</p>

    <p class="paragraph">首先，這組在不同的拍攝間隔精確地記錄時間流逝，並顯示出智能跡象的數字，不可能是預留在膠片上的，只能是某種力量使其感光，那會是什麼呢？是相機的問題嗎？是某種裝置被有意無意地放置到了相機中嗎？他將鏡頭卸下來，把相機拆開，用放大鏡仔細地觀察著相機內部，檢查著每個一塵不染的光潔機件，沒有發現任何異常。那麼，聯想到那幾張扣上鏡頭蓋後拍攝的畫面，最可能的感光源是外界某種穿透力很強的射線，但這在技術上同樣是不可能的：射線源在哪兒？如何瞄準？</p>

    <p class="paragraph">至少以現有技術而言，這種力量是超自然的。</p>

    <p class="paragraph">為了進一步確定幽靈倒計時已經消失，汪淼又在萊卡相機中裝上了一個膠捲，開始一張張地隨意拍起來。當這次的膠捲沖出來後，剛剛稍微平靜了一會兒的他又被推到了瘋狂的邊緣：幽靈倒計時又出現了，從畫面顯示的時間看，它根本就沒有停止過，只是在妻子拍的那捲上沒有顯示而已。</p>

    <p class="paragraph">1186:34:13、1186:34:02、1186:33:46、1186:33:35……</p>

    <p class="paragraph">汪淼衝出暗室，衝出家門，猛敲鄰居的門，開門的是退休的張教授。</p>

    <p class="paragraph">「老張，你家有沒有相機？哦，不要數碼的，要用膠捲的！」</p>

    <p class="paragraph">「你這大攝影家朝我借相機？那個兩萬多的壞了？我只有數碼的……你不舒服？臉色這麼難看。」</p>

    <p class="paragraph">「借我用用。」</p>

    <p class="paragraph">老張很快拿來一架很普通的柯達數碼相機。</p>

    <p class="paragraph">「給，裡面的幾張刪掉就行……」</p>

    <p class="paragraph">「謝謝！」汪淼抓過相機和膠捲，匆匆返回屋裡。其實家裡還有三架膠捲相機和一架數碼相機，但汪淼覺得從別處借更可靠些。他看著攤放在沙發上的兩架相機和幾隻黑白膠捲，略一思考後，又給萊卡裝上了膠捲，然後將數碼相機遞給正在端飯的妻子：</p>

    <p class="paragraph">「快，拍幾張，就像剛才一樣！」</p>

    <p class="paragraph">「這是幹什麼？看你的臉色……你到底怎麼了？！」妻子驚恐地望著他。</p>

    <p class="paragraph">「妳別管，拍！」</p>

    <p class="paragraph">妻子放下手中的碟子，走過來看著丈夫，眼中的驚恐又加上了憂慮。</p>

    <p class="paragraph">汪淼把柯達相機塞到過來吃飯的六歲兒子手裡，「豆豆，你幫爸爸拍。就按這個，對，這是一張；再按一下，對對，又是一張；就這樣。一直拍，對著哪兒都行。」</p>

    <p class="paragraph">兒子很快掌握了，小傢伙很感興趣，拍得很快。汪淼轉身從沙發上拿起自己的萊卡，也拍了起來，父子倆就這樣「咔嚓、咔嚓」地瘋狂拍著，丟下妻子在頻頻閃光中不知所措，眼淚湧了出來。</p>

    <p class="paragraph">「汪淼，我知道你最近工作壓力很大，你可別……」</p>

    <p class="paragraph">汪淼把萊卡相機的膠捲拍完，又從孩子手中搶過數碼相機。他想了一下，為了避開妻兒的干擾，走到臥室中，自己用數碼相機也拍了幾張。他拍的時候用的是目視取景器，沒用液晶屏，因為怕看到結果，雖然遲早要看。</p>

    <p class="paragraph">汪淼取出萊卡裡的膠捲鑽進暗室，緊緊地關上門工作起來。沖洗完成後，他細看底片，因手在顫抖，他只能用雙手握著放大鏡──底片上，幽靈倒計時在繼續。</p>

    <p class="paragraph">汪淼衝出暗室，開始檢查數碼相機上的照片，從液晶屏上看到，剛才拍的數碼照片中，兒子拍的部分沒有顯示倒計時；而在自己拍的那部分，倒計時清晰地顯示出來，並且與底片上的同步變化。</p>

    <p class="paragraph">汪淼使用不同的相機拍攝，目的是排除問題出在相機或底片上的可能性，但他無意中讓孩子拍攝，加上之前讓妻子拍攝，得出了一個更加詭異的結果：用不同相機和不同膠捲拍攝，別人拍出的都正常，幽靈倒計時只會在他拍攝的照片上出現！</p>

    <p class="paragraph">汪淼絕望地抓起那堆膠捲，像抓著一團糾纏在一起的蛇，又像一團難以掙脫的絞索。</p>

    <p class="paragraph">他知道，僅憑自己的力量是無法解決這個問題的，那麼去找誰呢？大學和研究所裡的同事是不行的，他們與自己一樣，都是技術型思維的人；直覺告訴他，這件事已超出了技術之外。他想到了丁儀，可現在這人自己也陷入精神危機之中。他最後想到了「科學邊界」，那是一群思想深刻而且活躍的人。</p>

    <p class="paragraph">於是，他撥通了申玉菲的電話。</p>

    <p class="paragraph">「申博士，我這裡有些事，必須到妳那裡去一趟。」汪淼急促地說。</p>

    <p class="paragraph">「來吧。」申玉菲只說了這兩個字就掛斷了電話。</p>

    <p class="paragraph">汪淼吃了一驚，申玉菲平時說話也十分精簡，以至於「科學邊界」的一些人戲稱她為「女海明威」。但這次，她竟連是什麼事都不問，汪淼不知該感到安慰還是更加不安。</p>

    <p class="paragraph">他將那團膠捲塞進一個提包，並帶上那架數碼相機，在妻子焦慮的目光中衝出家門。本來可以開車去的，但即使在這燈火燦爛的城市，他在路上也想有人陪伴，於是叫了出租車。</p>

    <br><br>

    <p class="paragraph">申玉菲住在新城鐵線附近的一個高檔別墅區，這裡的燈光稀疏了許多，別墅群環繞著幾個能垂釣的小人工湖，晚上有一種鄉村的感覺。申玉菲顯然很富有，但汪淼一直搞不清她的財產來源，她以前的研究職位和現在公司中的職位都掙不到這麼多錢。不過她的別墅中並沒有豪華享受的痕跡，那裡是「科學邊界」的一個聚會場所，其中的陳設很像一個帶會議室的小圖書館。</p>

    <p class="paragraph">在客廳裡，汪淼見到申玉菲的丈夫魏成。這個四十歲左右的男人，一副敦厚的知識分子模樣，汪淼對他的瞭解僅限於其姓名，申玉菲介紹時也只說了這些。他似乎沒有工作，成天待在家裡，對「科學邊界」的討論不感興趣，對家裡頻繁來往的學者們也習以為常。</p>

    <p class="paragraph">但他並非無所事事，顯然在家研究著什麼東西，整天沉浸在思考中，見到任何人都是心不在焉地打個招呼，然後回到樓上的房間裡，他一天的大部分時間都待在那裡。一次，汪淼在樓上無意中從半開的房門向裡瞥了一眼，看到一個令人驚奇的東西：一台 HP 小型機。他不會看錯的，因為這台設備與他工作的超導研究中心那台一樣，黑灰色機箱，是四年前出品的 RX8620。把這台價值上百萬的設備放在家裡似乎很奇怪，魏成每天一個人守著它到底在幹什麼？</p>

    <p class="paragraph">「玉菲在上面有點事，您稍等一會兒吧。」魏成說，然後走上樓。汪淼本打算等的，但實在坐不住，也跟著走上樓去，看到魏成正要進入他那個放著小型機的房間。他看到汪淼跟來似乎並不反感，指指對面的一個房間說：「哦，就在那個房間裡，你去找她吧。」</p>

    <p class="paragraph">汪淼敲門，門沒鎖，開了一個縫，他看到申玉菲正坐在電腦前玩遊戲，令汪淼驚奇的是她竟穿著一套「V 裝具」。這是目前在遊戲玩家中很流行的玩意兒，由一個全視角顯示頭盔和一套感應服構成，感應服可以使玩家從肉體上感覺到遊戲中的擊打、刀刺和火燒，能產生出酷熱和嚴寒，甚至還能逼真地模擬出身體暴露在風雪中的感覺。汪淼走到她後面，由於遊戲是在頭盔中以全視角方式顯示的，在顯示器上什麼都看不到。這時，汪淼想起大史讓他記網址和郵件地址的事，無意中掃了一眼顯示器，那個遊戲登錄界面上的英文名很特別，他記住了。</p>

    <p class="paragraph">申玉菲摘下顯示頭盔，又脫下了感應服，戴上她那副在瘦削的臉上顯得很大的眼鏡，面無表情地對汪淼點點頭，一個字都沒說，等著他說話。汪淼拿出那團膠捲，開始講述發生在自己身上的詭異事件。申玉菲注意聽著，對那些膠片，只是拿起來大概掃了幾眼，並沒有細看，這令汪淼很震驚，現在他進一步確定申玉菲對此事並非完全不知情，這幾乎令他停止了講述，只是申玉菲幾次點頭示意他繼續，才將事情講完了。這時申玉菲才說出了他們見面後的第一句話：</p>

    <p class="paragraph">「你領導的納米項目怎麼樣了？」</p>

    <p class="paragraph">這不著邊際的問題令汪淼十分吃驚。「納米項目？它與這有什麼關係？」他指指那堆膠捲。</p>

    <p class="paragraph">申玉菲沒有說話，只是靜靜地看著他，等他回答自己的問題。這就是她的談話風格，從不多說一個字。</p>

    <p class="paragraph">「把研究停下來。」申玉菲說。</p>

    <p class="paragraph">「什麼？」汪淼認為自己聽錯了，「妳說什麼？」</p>

    <p class="paragraph">申玉菲沉默著，沒重複自己的話。</p>

    <p class="paragraph">「停下來？！那是國家重點項目！」</p>

    <p class="paragraph">申玉菲仍不說話，只是看著他，目光平靜。</p>

    <p class="paragraph">「妳總得說出原因吧！」</p>

    <p class="paragraph">「停下來試試。」</p>

    <p class="paragraph">「妳到底知道些什麼？告訴我！」</p>

    <p class="paragraph">「我能告訴你的就這些了。」</p>

    <p class="paragraph">「項目不能停，也不可能停！」</p>

    <p class="paragraph">「停下來試試。」</p>

    <p class="paragraph">關於幽靈倒計時的簡短談話就到此為止，之後，不管汪淼如何努力，申玉菲再也沒有說出一個與此有關的字，只是重複那句話：「停下來試試。」</p>

    <p class="paragraph">「我現在明白了，『科學邊界』並不是像你們宣稱的那樣是一個基礎理論的學術交流組織，它與現實的關係比我想像的要複雜得多。」汪淼說。</p>

    <p class="paragraph">「相反，你得出這個印象，是因為『科學邊界』涉及的東西比你想象的更基礎。」</p>

    <p class="paragraph">絕望的汪淼沒有告辭起身就走，申玉菲默默地一直送他到庭院的大門處，並看著他坐進出租車。正在這時，另一輛汽車疾馳而來，在門前剎住了。一個男人下車，藉著別墅中透出的燈光，汪淼一眼就認出了他。</p>

    <p class="paragraph">這人是潘寒，是「科學邊界」裡最著名的人物之一。作為一名生物學家，他成功地預言了長期食用轉基因農產品造成的後代遺傳畸形，還預言了轉基因作物可能造成的生態災難。與那些空洞地危言聳聽的學者不同，他的預言充滿了具體的細節，且都一一精確兌現，其準確度達到令人震驚的程度，以至於有傳言說他來自未來。</p>

    <p class="paragraph">他使自己聞名於世的另一個創舉，是創建了國內第一個實驗社會。與西方那些旨在回歸自然的烏托邦社團不同，他的「中華田園」不是處於荒野之地，而是置身於最大的城市中。社團沒有一分錢財產，包括食物在內的所有生活用品，均來自城市垃圾。與人們最初的預想不同，「中華田園」不但生存下來，而且迅速壯大，其固定成員已達三千多人，不定期到其中體驗生活的人更是不計其數。</p>

    <p class="paragraph">以這兩個成功為基礎，潘寒的社會思想也日益具有影響力。他認為，科技革命是人類社會的一種病變，技術的爆炸性發展與癌細胞的飛速擴散相當，最終的結果都是耗盡有機體的養分，破壞器官，導致其寄宿體的死亡。他主張廢除那些「粗暴的」技術，如化石能源和核電，保留「溫和的」技術，如太陽能和小水電。將大城市逐步解散，人口均勻分佈於自給自足的小村鎮中，以「溫和技術」為基礎，建立「新農業社會」。</p>

    <p class="paragraph">「他在嗎？」潘寒指指別墅的二樓問。</p>

    <p class="paragraph">申玉菲沒有回答，沉默地擋在他面前。</p>

    <p class="paragraph">「我要警告他，當然也要警告你，別逼我們！」潘寒冷冷地說。</p>

    <p class="paragraph">申玉菲仍沒回答他，只是對出租車裡的汪淼說：「走吧，沒事。」然後示意司機開車。車發動後，汪淼再也沒有聽到他們說什麼，他回頭遠遠地看到，燈光下申玉菲一直沒讓潘寒走進別墅。</p>

    <br><br>

    <p class="paragraph">回到家已是深夜，汪淼在小區的門口走下出租車，一輛黑色桑塔納緊貼著他剎住，車窗搖下，一股煙噴了出來，是大史，粗壯的身軀將駕駛座擠得滿滿的。</p>

    <p class="paragraph">「哇，汪教授，汪院士！這兩天過得可好？」</p>

    <p class="paragraph">「你在跟蹤我？真無聊！」</p>

    <p class="paragraph">「別誤會，我要是直直開過去不就完了，講個禮貌打個招呼你還當成驢肝肺了。」大史露出他的特色傻笑，一副無賴相，「咋的，那邊看到什麼有用的信息沒，交流交流？」</p>

    <p class="paragraph">「我說過，我和你們沒關係了，今後請不要跟蹤我！」</p>

    <p class="paragraph">「得──」大史開動了車子，「好像我願意掙這倆夜班外勤費似的，球賽都耽誤了。」</p>

    <br><br>

    <p class="paragraph">汪淼走進家門，妻兒已經睡了，他聽到妻子在床上不安地翻身，嘴裡發出模糊不清的聲音，丈夫今天怪異的舉動，不知會給她帶來怎樣的噩夢。汪淼吃了兩片利眠靈，躺到床上，過了很長時間才艱難地進入夢鄉。</p>

    <p class="paragraph">他的夢境很紛亂，但其中的一個東西卻恆定地存在著：幽靈倒計時。其實，倒計時在夢中出現是汪淼早就預料到的事。夢境中，他瘋狂地擊打懸浮在半空的倒計時，撕它、咬它，但一切擊打都無力地穿透了它，它就懸在夢境正中，堅定地流逝著。它使汪淼煩躁至極，終於從夢中醒來。</p>

    <p class="paragraph">他睜開眼，看到了模糊的天花板，外面城市的燈光透過窗簾，在上面投出黯淡的光暈。但有一樣東西從夢中跟隨他到現實中：幽靈倒計時。倒計時仍在他睜開的眼睛前顯現，數字很細，但很亮，發出一種燒灼的白光。</p>

    <p class="paragraph"><span class="edition-difference" title="單行本此處的時間是：「1185:11:34、1185:11:33、1185:11:32、1185:11:31」">1180:05:00、1180:04:59、1180:04:58、1180:04:57</span>……</p>

    <p class="paragraph">汪淼轉轉頭，看到了臥室中模糊的一切，確認自己已經醒來，倒計時沒有消失。他閉上雙眼，倒計時仍顯現在他那完全黑暗的視野中，像黑天鵝絨上發亮的水銀。他再次睜眼，並揉揉眼睛，倒計時仍沒有消失，不管他的視線如何移動，那一串數字穩穩地佔據著視野的正中央。</p>

    <p class="paragraph">一股莫名的恐懼使汪淼猛地坐起來，倒計時死死跟隨著他。他跳下床，衝到窗前，扯開窗簾，推開窗。外面沉睡中的城市仍然燈光燦爛，倒計時就在這廣闊的背景前顯現著，像電影畫面上的字幕。</p>

    <p class="paragraph">一時間，汪淼感到自己窒息了，不由發出一聲低沉的驚叫。面對被驚醒的妻子恐慌的探問，他努力使自己鎮定下來，安慰妻子說沒什麼，又躺回床上，閉上眼睛，在幽靈倒計時的照耀下艱難地度過了剩下的夜晚。</p>

    <p class="paragraph">清晨起床後，汪淼努力使自己在家人面前顯得正常些，但妻子還是看出了異樣，問他的眼睛怎麼了？是不是看不清東西？</p>

    <p class="paragraph">早飯後，汪淼向納米中心請了假，開車去醫院。一路上，幽靈倒計時無情地橫在他眼中的現實世界前面，這東西會自動調節自己的亮度，在不同的背景上都清晰地顯現出來。汪淼甚至盯著初升的太陽，試圖使倒計時被強光暫時隱沒一會兒，但沒有用，那串魔鬼數字竟在日輪上顯現出來，這時它不是增加亮度，而是變成黑色，更加恐怖。</p>

    <p class="paragraph">同仁醫院很難掛號，汪淼直接找了妻子的一個同學，一位著名的眼科專家。他沒有說病情，而是先讓醫生檢查自己的眼睛。仔細檢查了汪淼的雙眼後，醫生告訴他沒有發現什麼病變，眼睛一切正常。</p>

    <p class="paragraph">「我的眼睛總是看見一個東西，不管你看哪裡，這東西都在。」汪淼說。同時，那串數字就橫在醫生臉前。</p>

    <p class="paragraph">1175:11:34、1175:11:33、1175:11:32、1175:11:31……</p>

    <p class="paragraph">「飛蚊症。」醫生說，同時抽出處方籤開始寫，「我們這年紀的常見眼病，晶狀體混濁。不太好治，但沒什麼要緊的，開些碘藥水和維 D 吧，也許能吸收掉，但希望不大。不過，這確實沒什麼要緊的，只要你習慣了忽略視野裡的那些雜物，對視力沒什麼影響。」</p>

    <p class="paragraph">「你說的飛蚊症，那些……東西看上去是什麼樣子？」</p>

    <p class="paragraph">「不規則，因人而易，有時是小黑點兒，有時像蝌蚪。」</p>

    <p class="paragraph">「如果看到的是一串數字呢？」</p>

    <p class="paragraph">醫生寫處方的筆停了。</p>

    <p class="paragraph">「你看到一串數字？」</p>

    <p class="paragraph">「是的，橫在視野中心。」</p>

    <p class="paragraph">醫生推開紙和筆，關切地看著他，「一進來我就看出，你過度勞累。上次同學聚會，李瑤向我提起你，說你的工作壓力很大。到我們這歲數，應該注意了，健康可透支不起了。」</p>

    <p class="paragraph">「你是說，我這是精神因素所致？」</p>

    <p class="paragraph">醫生點點頭，「要是一般的病人，我就建議他去精神科了，其實沒必要，沒什麼要緊的，就是太累了。休息幾天吧，去度幾天假，和李瑤、孩子，叫什麼來著，豆豆吧，一起去。放心，很快會恢復的。」</p>

    <p class="paragraph">1175:10:02、1175:10:01、1175:10:00，1175:09:59……</p>

    <p class="paragraph">「我告訴你我看到的是什麼，一個倒計時！一秒一秒，在精確地走！這會是精神因素？」</p>

    <p class="paragraph">醫生寬容地笑笑，「想知道精神因素能對視力影響到什麼程度嗎？上個月我們收治了一個女孩兒，十五六歲吧，她在教室裡突然間什麼都看不見了，完全失明。可經過所有檢查，眼睛在生理上完全正常。後來精神科的專家對她進行了一個月的心理治療，又是突然間，她的眼睛恢復到正常的視力。」</p>

    <p class="paragraph">汪淼知道在這裡是浪費時間，他起身要走，最後說：「好吧，不管我的眼睛，我只有一個問題想請教你：有什麼外力，能通過遠程作用使人看到什麼嗎？」</p>

    <p class="paragraph">醫生想了想說：「有，我前一陣兒參加神舟 19 號的醫療組，曾有航天員報告說，他們在艙外工作時看到了並不存在的閃光。以前國際空間站上的航天員報告過類似情況，都是在太陽活動劇烈的時候，太空中的高能粒子打到視網膜上，人就看到閃耀。不過你說的看到數字，還是倒計時，絕無可能是這個原因。」</p>

    <p class="paragraph">汪淼恍惚地走出醫院，倒計時就在他眼前，他似乎在跟著它走，跟著一個死死纏著他的鬼魂。他買了一副墨鏡戴上，僅僅是為了不讓別人看到自己夢遊般迷離的眼神。</p>

    <p class="paragraph">汪淼走進納米中心的主體實驗室，進門之前沒忘記把墨鏡摘下來，儘管這樣，遇見他的同事都對他的精神狀態露出擔心的神色。</p>

    <p class="paragraph">在實驗大廳中央，汪淼看到反應黑箱仍在運行中。這台巨型設備的主體是匯集了大量管道的一個球體。代號叫「飛刃」的超強度納米材料已經生產出來，但是用分子建築術製造的，就是用分子探針將材料分子像砌磚那樣一個個壘砌起來，這樣的工藝要耗費大量的資源，那些產品可以說是世界上最貴重的珍寶了，根本無法進行量產。</p>

    <p class="paragraph">實驗室現在做的，就是試圖通過一種催化反應來代替分子建築法，使巨量的分子在反應中同時完成築砌。試驗就是在反應黑箱中進行的，這台設備可以在數量龐大的成分組合上進行反應試驗，這樣數量的組合如果用傳統的人工操作可能上百年也做不完，但在反應黑箱中可以快速自動進行。同時，這是一種集現實反應與數字模擬一體化的設備，當合成進行到一定程度時，計算機會根據反應的階段性結果建立起合成反應的數字模型，將剩下的反應進程用數字模擬代替，大大提高了實驗效率。</p>

    <p class="paragraph">實驗主任見到汪淼後，急匆匆走過來，開始匯報反應黑箱剛出現的一系列故障。這是近來汪淼上班就遇到的事。現在，反應黑箱連續運行了一年多，許多傳感器靈敏度下降，誤差增大，急需停機維護。但身為項目首席科學家的汪淼堅持做完第三批合成組合再停機，工程師們只好在反應黑箱上加入越來越多的補償修正裝置，到現在這些裝置本身也需要補償修正，搞得整個項目組疲憊不堪。但主任小心翼翼地沒提停機和暫停試驗的事，怕汪淼又像上幾次那樣大發雷霆。他只是把困難都擺出來，意思也很明白。</p>

    <p class="paragraph">汪淼抬頭看看反應黑箱，覺得它像一個子宮，工程師們正圍著它忙碌，艱難地維持著正常的運行。在這場景前面，疊現著幽靈倒計時。</p>

    <p class="paragraph">1174:21:11、1174:21:10、1174:21:09、1174:21:08……</p>

    <p class="paragraph">停下來試試。汪淼腦海中突然響起申玉菲的話。</p>

    <p class="paragraph">「全面更新外圍傳感系統需要多長時間？」他問。</p>

    <p class="paragraph">「四五天吧，」實驗主任突然看到了希望，趕緊加一句，「快些幹，三天就行，汪總，我保證！」</p>

    <p class="paragraph">我並沒有屈服，設備確實需要維修，因而試驗必須暫停，與別的無關。汪淼在心裡對自己說，然後轉向主任，透過倒計時的數字看著他，「把試驗停下來吧，停機維修，就照你說的時間表。」</p>

    <p class="paragraph">「好的汪總，我會很快給你一份更新方案，下午就能停機了！」主任興奮地說。</p>

    <p class="paragraph">「現在就停吧。」</p>

    <p class="paragraph">主任像不認識似的看著汪淼，但旋即恢復了興奮狀態，好像生怕失掉這個機會似的。他拿起電話下了停機命令，項目組裡那些疲憊的研究員和工程師一下子都興奮起來，開始按程序扳動上百個複雜的開關，眾多的監控屏一個接一個地黑了下來，最後，主監控屏上顯示了停機狀態。</p>

    <p class="paragraph">幾乎與此同時，汪淼眼前的倒計時停止了走動，數字固定為 <span class="edition-difference" title="單行本此處時間是 1174:20:35">1174:10:07</span>。幾秒鐘後，數字閃動了幾下，消失了。</p>

    <p class="paragraph">當沒有幽靈倒計時覆蓋的現實重現眼前時，汪淼長出了一口氣，像剛從水底掙扎出來一樣。他無力地坐下，很快意識到旁邊還有人在看著他。</p>

    <p class="paragraph">他對實驗主任說：「系統更新是設備部的事，你們實驗組的人好好休息幾天吧，這一陣大家都辛苦了。」</p>

    <p class="paragraph">「汪總，你也太累了，這裡有張總工程師盯著，你也回家好好休息一下吧。」</p>

    <p class="paragraph">「是啊，太累了。」汪淼無力地說，待他離開後，拿起電話，撥了申玉菲的號碼，只響了一聲鈴她就接了。</p>

    <p class="paragraph">「你們背後是什麼？」汪淼問，儘量使自己的聲音冷靜一些，但沒有做到。</p>

    <p class="paragraph">沉默。</p>

    <p class="paragraph">「倒計時的盡頭是什麼？」</p>

    <p class="paragraph">沉默。</p>

    <p class="paragraph">「妳在聽嗎？」</p>

    <p class="paragraph">「在。」</p>

    <p class="paragraph">「高強度納米材料怎麼了？這不是高能加速器，只是一項應用研究，值得這樣關注麼？」</p>

    <p class="paragraph">「什麼值得關注，不應由我們來判斷。」</p>

    <p class="paragraph">「夠了！」汪淼大吼一聲，心中的恐懼和絕望突然化為瘋狂的怒氣，「你們以為這點小魔術就能騙得了我？就能阻止技術進步！？我承認一時無法做出技術上的解釋，但那是因為我還沒有繞到那個可恥魔術師的背後！」</p>

    <p class="paragraph">「你的意思，是想在更大的尺度上看到倒計時？」</p>

    <p class="paragraph">申玉菲的話讓汪淼愣了一下，他對這個問題沒有準備，於是強迫自己冷靜下來，以免落人圈套。「收起妳那套把戲吧。大尺度又怎麼樣，你們同樣可以玩魔術！可以向天空投映全息圖像，就像上一次戰爭中北約做的那樣，強力激光甚至可以將圖像映滿整個月球表面！射手和農場主應該能夠玩弄人類力不能及的更大尺度，比如，倒計時能夠顯示到太陽表面嗎？」話剛說完，汪淼吃驚地張大了嘴，他竟在下意識中說出了那兩個這時應十分忌諱的名詞，還好，沒有說出更忌諱的那個。他想爭取更多的主動性，於是接著說，「考慮到某種我還沒想到的可能性，即使在太陽的尺度上，你們那個可恥魔術師仍有可能耍魔術，那種力量要真正令人信服，顯示的尺度還需更大些。」</p>

    <p class="paragraph">「問題是你能承受得了嗎？我們是朋友，我想幫你，別走楊冬的路。」</p>

    <p class="paragraph">聽到這個名字，汪淼不由打了個寒戰，但隨之而來的憤怒又使他不顧一切了：「能接受這個挑戰嗎？」</p>

    <p class="paragraph">「能。」</p>

    <p class="paragraph">「妳想怎麼樣？」汪淼的聲音變得無力了。</p>

    <p class="paragraph">「你旁邊有上網的電腦嗎？好，進這個網址：http://www.qsl.net/bg3tt/zl/mesdm.htm，打開了嗎？把網頁打印出來，隨身帶著。」</p>

    <p class="paragraph">汪淼看到網頁上顯示的只是一張莫爾斯電碼對照表。</p>

    <p class="paragraph">「我不明白，這是……」</p>

    <p class="paragraph">「在以後的兩天內，設法找到一個能夠觀測宇宙背景輻射的地方。具體的請看我隨後發給你的電子郵件。」</p>

    <p class="paragraph">「這是……幹什麼呢？」</p>

    <p class="paragraph">「我知道納米研究項目已經停了，你打算重新啟動它嗎？」</p>

    <p class="paragraph">「當然，三天以後。」</p>

    <p class="paragraph">「那倒計時將繼續。」</p>

    <p class="paragraph">「我將在什麼尺度上看到它？」</p>

    <p class="paragraph">沉默良久，這個為某種超出人類理解力的力量代言的女人，冷酷地封死了汪淼的一切出路。</p>

    <p class="paragraph">「三天後，也就是十四日，在凌晨一點鐘至五點鐘，整個宇宙將為你閃爍。」</p>
</div>
`