let orders = {
    0: ['text/1-00.js', '', '前言'],
    1: ['text/1-01.js', '一', '瘋狂年代'],
    2: ['text/1-02.js', '二', '寂靜的春天'],
    3: ['text/1-03.js', '三', '紅岸之一'],
    4: ['text/1-04.js', '四', '三十八年後'],
    5: ['text/1-05.js', '五', '台球'],
    6: ['text/1-06.js', '六', '射手和農場主'],
    7: ['text/1-07.js', '七', '三體・周文王・長夜'],
    8: ['text/1-08.js', '八', '葉文潔'],
    9: ['text/1-09.js', '九', '宇宙閃爍'],
   10: ['text/1-10.js', '十', '大史'],
   11: ['text/1-11.js', '十一', '三體・墨子・烈焰']
}

function getJsonLength(j) {
    let len = 0;
    for (let i in j) {
        len++
    }
    return len
}